{
"Banner image © ALAIN JOCARD / AF": "Bannerafbeelding © ALAIN JOCARD / BY",
"© 2023 - Created by": "© 2023 - Gemaakt door",
"hosted by": "Gehost door",
"Icon inspired by": "Icoon geïnspireerd door",
"from": "van",
"Contact": "Contact",
"Austria": "Oostenrijk",
"Belgium": "België",
"France": "Frankrijk",
"Germany": "Duitsland",
"Italy": "Italië",
"Portugal": "Portugal",
"Netherlands": "Nederland",
"Slovenia": "Slovenië",
"Spain": "Spanje",
"Slovakia": "Slowakije",
"Luxembourg": "Luxemburg",
"Bulgaria": "Bulgarije",
"Greece": "Griekenland",
"Sweden": "Zweden",
"Romania": "Roemenië",
"Poland": "Polen",
"Malta": "Malta",
"Lithuania": "Litouwen",
"Latvia": "Letland",
"Ireland": "Ierland",
"Hungary": "Hongarije",
"Finland": "Finland",
"Estonia": "Estland",
"Denmark": "Denemarken",
"Czechia": "Tsjechië",
"Croatia": "Kroatië",
"Cyprus": "Cyprus",
"United Kingdom": "Verenigd Koninkrijk",
"Vote in France": "Stemmen in Frankrijk",
"The step by step guide": "De stapsgewijze handleiding",
"for EU citizens": "Voor EU burgers",
"European Parliament Elections, June 9th, 2024": "Verkiezingen voor het Europees Parlement, 9 juni 2024",
"Days": "Dagen",
"Hours": "Uren",
"Minutes": "Minuten",
"Seconds": "Seconden",
"d": "d",
"h": "u",
"m": "m",
"s": "s",
"Time left to apply to electoral list:": "Resterende tijd om zich aan te melden voor de kieslijst:",
"Are you one of the 1.5 million European citizens in France?": "Bent u een van de 1,5 miljoen Europese burgers in Frankrijk?",
"You would represent around 7% of voters in the next European elections, more than enough to ensure France will not be represented by a majority of extreme right deputies in the European Parliament. Whether you are in France for Erasmus or for a living, it's time to make a stand for Europe and your right to live, study and work anywhere in Europe. Get registered to vote in France. We show you how.": "U zou bij de volgende Europese verkiezingen ongeveer 7% van de kiezers vertegenwoordigen, meer dan genoeg om ervoor te zorgen dat Frankrijk niet vertegenwoordigd zal worden door een meerderheid van extreemrechtse afgevaardigden in het Europees Parlement. Of je nu in Frankrijk bent voor Erasmus of voor het werk, het is tijd om op te komen voor Europa en voor je recht om waar dan ook in Europa te wonen, studeren en werken. Registreer u om te stemmen in Frankrijk. Wij laten u zien hoe.",
"1. Can I vote?": "Heb ik het recht om te stemmen?",
"To vote in the European elections, you need to sign up on the electoral list. You have the right to do so, if:": "Om te kunnen stemmen bij de Europese verkiezingen moet u zich inschrijven op de kieslijst. U heeft het recht om dit te doen, als:",
"you are at least 18 years old": "U bent minimaal 18 jaar oud",
"live in France since more than 6 months": "Woont meer dan zes maanden in Frankrijk",
"are an EU citizen": "Bent een EU burger",
"have full civil and political rights": "Geniet van volledige burger- en politieke rechten",
"More information": "Meer informatie",
"French citizens voting abroad": "Franse burgers die in het buitenland stemmen",
"2. What documents do I need?": "Welke documenten heeft u nodig?",
"You need to prepare the following documents:": "U moet de volgende documenten voorbereiden:",
"European Elections (2024):": "Europese verkiezingen (2024):",
"Municipal Elections (2026):": "Gemeenteraadsverkiezingen (2026):",
"(see": "(zie",
"Identification - A copy of your passport, Identity Card (front and back) or residence permit": "Identiteit - Een kopie van uw paspoort, identiteitskaart (voor- en achterkant) of verblijfsvergunning",
"Proof of address": "Bewijs van woonst",
"a document confirming your address such as a recent": "een document dat uw adres bewijst, zoals een recent document",
"electricity bill on your name": "elektriciteitsrekening op uw naam",
"If the electricity bill is on another person's name, you can also use a copy of that person's passport, his electricity bill and a ": "Als de elektriciteitsrekening op naam van iemand anders staat, kunt u ook een kopie van het paspoort van die persoon, zijn elektriciteitsrekening en een",
"declaration of honor": "Verklaring op eer",
"in which this person states, you are living with her or him.": "Waarin deze persoon bevestigt dat u bij haar of hem woont. ",
"A declaration of honor to only vote in France in the elections": "Een verklaring op eer om bij de verkiezingen alleen in Frankrijk te stemmen",
"Online template to fill out": "Online model om in te vullen",
"3. Where can I register?": "Waar kan ik me inschrijven?",
"It is possible to do the registration": "Het is mogelijk om zich (1) online in te schrijven",
"online": "idem",
"(2) by mail (please send only a copy of your passport) or (3) by taking the documents to your local town hall.": "(2) per post (stuur alleen een kopie van uw paspoort mee) of (3) door de documenten mee te nemen naar uw plaatselijke gemeentehuis.",
"You can search for the address of your local town hall by entering the name of the commune you live in in the form below.": "U kunt het adres van uw plaatselijke gemeentehuis opzoeken door in het onderstaande formulier de naam van de gemeente waarin u woont in te vullen.",
"Click to search:": "Klik om te zoeken:",
"Clear results": "Verwijder de resultaten",
"Load more results": "Laad meer resultaten",
"Contact Information": "Contact informatie",
"Name": "Naam",
"Address": "Adres",
"Phone": "Telefoon",
"Fax": "Fax",
"Email": "Email",
"Website": "Website",
"Store location": "Plaats opslaan",
"4. Until when can I register?": "Tot wanneer kan ik me inschrijven?",
"Registration is possible until": "Inschrijving mogelijk tot",
"May 5th, 2024": "5 mei 2024",
"but please don't wait until the last minute and risk not being accepted due to formalities.": "Maar wacht aub niet tot het laatste moment om zo te voorkomen dat u vanwege een formaliteit geweigerd wordt.",
"Create a reminder (.ics) by using the form below.": "Maak een herinnering (.ics) aan met behulp van onderstaand formulier.",
"Title": "Titel",
"Create reminder": "Herinnering maken",
"Invalid input, latest date is 05.05.2024!": "Ongeldige invoer, laatste datum is 05.05.2024!",
"Include stored location": "Opgeslagen locatie opnemen",
"Create Reminder": "Maak een herinnering",
"1 week reminder": "Herinnering in een week",
"Please sign up to vote in the European election - https://www.votefrance.eu": "Meld u aan om te stemmen bij de Europese verkiezingen - https://www.votefrance.eu",
"5. Do you need help?": "Heeft u hulp nodig?",
"Are you stuck or don't know what to do? Reach out to us! This is a volunteer-run site, but we will try and help you to sign up for the electoral list": "U hebt moeilijkheden? Neem contact met ons op! Dit is een vrijwilligerssite, maar we zullen proberen u te helpen bij het aanmelden op de kieslijst",
"Contact us": "Contacteer ons",
"6. How can you help us?": "Hoe kunt u ons helpen?",
"Spread the message in your network and ask them to register as well. Every vote will count.": "Verspreid de boodschap in uw netwerk en vraag de mensen om zich ook aan te melden. Elke stem zal tellen.",
"After your registration is completed, you will receive your": "Nadat uw registratie is voltooid, ontvangt u uw",
"Electoral card": "Verkiezingskaart",
"If you want to share this site or a photo of your electoral card (use hashtags #votefrance #UnVotePourlEurope), you can use": "Indien u deze site of een foto van uw kieskaart wilt delen (gebruik hashtags #votefrance #UnVotePourlEurope), kunt u gebruik maken van"
}