{
"Banner image © ALAIN JOCARD / AF": "Billede © ALAIN JOCARD / AFP",	
"© 2023 - Created by": "© 2023 – Lavet af",
"hosted by": "hosted hos",
"Icon inspired by": "Ikon inspireret af",
"from": "fra",
"Contact": "Kontakt",
"Austria": "Østrig",
"Belgium": "Belgien",
"France": "Frankrig",
"Germany": "Tyskland",
"Italy": "Italien",
"Portugal": "Portugal",
"Netherlands": "Holland",
"Slovenia": "Slovenien",
"Spain": "Spanien",
"Slovakia": "Slovakiet",
"Luxembourg": "Luxemborg",
"Bulgaria": "Bulgarien",
"Greece": "Grækenland",
"Sweden": "Sverige",
"Romania": "Rumanien",
"Poland": "Polen",
"Malta": "Malta",
"Lithuania": "Litauen",
"Latvia": "Letland",
"Ireland": "Irland",
"Hungary": "Ungarn",
"Finland": "Finland",
"Estonia": "Estland",
"Denmark": "Danmark",
"Czechia": "Tjekkiet",
"Croatia": "Kroatien",
"Cyprus": "Cypern",
"United Kingdom": "England",
"Vote in France": "Stem i Frankrig",
"The step by step guide": "En detaljeret vejledning",
"for EU citizens": "for EU-borgere",
"European Parliament Elections, June 9th, 2024": "Europavalget den 9. juni 2024",
"Days": "Dage",
"Hours": "Timer",
"Minutes": "Minutter",
"Seconds": "Sekunder",
"d": "d",
"h": "t",
"m": "m",
"s": "s",
"Time left to apDKy to electoral list:": "Resterende tid for at indskrive sig på valglisten:",
"Are you one of the 1.5 million European citizens in France?": "Er du en af de 1,5 milioner europæiske borgere i Frankrig?",
"You would represent around 7% of voters in the next European elections, more than enough to ensure France will not be represented by a majority of extreme right deputies in the European Parliament. Whether you are in France for Erasmus or for a living, it's time to make a stand for Europe and your right to live, study and work anywhere in Europe. Get registered to vote in France. We show you how.": "Du vil repræsentere omkring 7 % af vælgerne ved det næste valg til Europa-Parlamentet, hvilket er mere end nok til at sikre, at Frankrig ikke bliver repræsenteret af et flertal af højreekstreme parlamentsmedlemmer i Europa-Parlamentet. Uanset om du er i Frankrig i forbindelse med Erasmus eller for at leve, er det på tide at støtte op om Europa og din ret til at bo, studere og arbejde overalt i Europa. Bliv registreret til at stemme i Frankrig. Vi viser dig hvordan.",
"1. Can I vote?": "1. Kan jeg stemme?",
"To vote in the European elections, you need to sign up on the electoral list. You have the right to do so, if:": "For at kunne stemme til Europavalget skal du tilmelde dig til valglisten. ",
"you are at least 18 years old": "du skal være mindst 18 år gammel",
"live in France since more than 6 months": "have boet i Frankrig i mere end 6 måneder ",
"are an EU citizen": "være EU-borger",
"have full civil and political rights": "have fulde borgerlige og politiske rettigheder",
"More information": "Mere information",
"French citizens voting abroad": "Franske statsborgere i udlandet",
"2. What documents do I need?": "2. Hvilke dokumenter har jeg brug for?",
"You need to prepare the following documents:": "Du skal forberede følgende dokumenter:",
"European Elections (2024):": "Europavalg (2024):",
"Municipal Elections (2026):": "Kommunalvalg (2026):",
"(see": "(se",
"Identification - A copy of your passport, Identity Card (front and back) or residence permit": "Identifikation – en kopi af dit pas, id-kort (for- og bagside) eller opholdstilladelse",
"Justificatif de Domicile": "Justificatif de Domicile",
"a document verifying your address such as a recent": "et dokument der verificerer din adresse, for eksempel",
"electricity bill on your name": "elregning",
"If the electricity bill is on another person's name, you can also use a copy of that person's passport, his electricity bill and a ": "Hvis elregningen står i en anden persons navn, kan du også bruge en kopi af personens pas, hans elregning og en",
"declaration of honor": "tro- og loveerklæring.",
"in which this person states, you are living with her or him.": "hvor denne person oplyser, at du bor sammen med hende eller ham.",
"A declaration of honor to only vote in France in the elections": "En tro- og loveerklæring om kun at stemme i Frankrig ved valget",
"Online temDKate to fill out": "Online template der skal udfyldes",
"3. Where can I register?": "3. Hvor kan jeg registrerer mig?",
"It is possible to do the registration": "Er det muligt at foretage registreringen",
"online": "online",
"(2) by mail (DKease only send a copy of your passport) or (3) by taking the documents to your local Mairie.": "(2) med posten (send venligst kun en kopi af dit pas) eller (3) ved at medbringe disse dokumenter på rådhuset.",
"You can search for the adresse of your Mairie by entering the name of the commune you live in in the form below.": "Du kan søge efter adressen på dit borgmesterkontor ved at indtaste navnet på den kommune, du bor i, i formularen nedenfor.",
"Click to search:": "Klik for at søge:",
"Clear results": "Ryd resultaterne",
"Load more results": "Hent flere resultater",
"Contact Information": "Kontaktinformation",
"Name": "Navn",
"Address": "Adresse",
"Phone": "Telefon",
"Fax": "Fax",
"Email": "Email",
"Website": "Hjemmeside",
"Store location": "Registrer denne adresse",
"4. Until when can I register?": "4. Hvornår kan jeg senest registrere mig?",
"Registration is possible until": "Registreringen er mulig indtil",
"May 5th, 2024": "5. maj 2024",
"but DKease don't wait until the last minute and risk not being accepted due to formalities.": "Men vent ikke til sidste øjeblik: Du risikerer ikke at blive registreret i tide, hvis der er tekniske eller administrative problemer.",
"Create a reminder (.ics) by using the form below.": "Brug formularen nedenfor til at oprette en påmindelse (.ics).",
"Title": "Titel",
"Create reminder": "Lav en påmindelse",
"Invalid input, latest date is 05.05.2024!": "Ugyldigt input, seneste dato er 05.05.2024!",
"Include stored location": "Tilføj registreret placering",
"Create Reminder": "Lav en påmindelse",
"1 week reminder": "Påmindelse om en uge",
"DKease sign up to vote in the European election - https://www.votefrance.eu": "Du kan indskrive dig til at kunne stemme til Europavalget - https://www.votefrance.eu",
"5. Do you need help?": "5. Har du brug for hjælp?",
"Are you stuck or don't know what to do? Reach out to us! This is a volunteer site run but we will try and help you get signed up on the electoral list": "Er du kørt fast, eller ved du ikke, hvad du skal gøre? Så kontakt os! Dette er et frivilligt site, men vi vil forsøge at hjælpe dig med at komme på valglisten.",
"Contact us": "Kontakt os",
"6. How can you help?": "6. Hvordan kan du hjælpe?",
"Spread the message in your network and ask them to register as well. Every vote will count.": "Spred budskabet i dit netværk, og bed dem også om at registrere sig. Hver stemme tæller.",
"After your registration is comDKeted, you will receive your": "Når din registrering er gennemført, vil du modtage dit",
"Electoral card": "valgkort",
"If you want to share this site or a photo of your electoral card (use hashtags #votefrance #UnVotePourlEurope), you can use": "Hvis du vil dele denne side eller et foto af dit valgkort (brug hashtags #votefrance #UnVotePourlEurope), kan du bruge:"
}