{
"Banner image © ALAIN JOCARD / AF": "Bild © ALAIN JOCARD / AF",
"© 2023 - Created by": "© 2023 – Skapad av",
"hosted by": "värd",
"Icon inspired by": "Ikon inspirerad av",
"from": "Från",
"Contact": "Kontakt",
"Austria": "Österrike",
"Belgium": "Belgien",
"France": "Frankrike",
"Germany": "Tyskland",
"Italy": "Italien",
"Portugal": "Portugal",
"Netherlands": "Nederländerna",
"Slovenia": "Slovenien",
"Spain": "Spanien",
"Slovakia": "Slovakien",
"Luxembourg": "Luxemburg",
"Bulgaria": "Bulgarien",
"Greece": "Grekland",
"Sweden": "Sverige",
"Romania": "Rumänien",
"Poland": "Polen",
"Malta": "Malta",
"Lithuania": "Litauen",
"Latvia": "Lettland",
"Ireland": "Irland",
"Hungary": "Ungern",
"Finland": "Finland",
"Estonia": "Estland",
"Denmark": "Danmark",
"Czechia": "Tjeckien",
"Croatia": "Kroatien",
"Cyprus": "Cypern",
"United Kingdom": "Storbritannien",
"Vote in France": "Rösta i Frankrike",
"The step by step guide": "Steg-för-steg guide",
"for EU citizens": "för EU-medborgare",
"European Parliament Elections, June 9th, 2024": "Val till europaparlamentet, 9:e juni 2024",
"Days": "Dagar",
"Hours": "Timmar",
"Minutes": "Minuter",
"Seconds": "Sekunder",
"d": "d",
"h": "t",
"m": "m",
"s": "s",
"Time left to apply to electoral list:": "Kvarvarande tid att registrera sig till röstlängden:",
"Are you one of the 1.5 million European citizens in France?": "Är du en av de 1.5 miljoner europeiska medborgare som bor i Frankrike?",
"You would represent around 7% of voters in the next European elections, more than enough to ensure France will not be represented by a majority of extreme right deputies in the European Parliament. Whether you are in France for Erasmus or for a living, it's time to make a stand for Europe and your right to live, study and work anywhere in Europe. Get registered to vote in France. We show you how.": "Du representerar kring 7 % av rösterna i det kommande EU-valet, mer än nog för att se till att Frankrike inte kommer representeras av extremhögern i EU-parlamentet. Oavsett om du är i Frankrike för Erasmusutbyte, eller som bosatt, så är det dags att ta ställning för Europa, och för din rätt att leva, studera och jobba var som helst inom EU. Registrera dig för att rösta i Frankrike. Vi visar hur.",
"1. Can I vote?": "1. Kan jag rösta?",
"To vote in the European elections, you need to sign up on the electoral list. You have the right to do so, if:": "För att rösta i EU-valet måste du registrera dig i röstlängden. Du har rätt att göra det om:",
"you are at least 18 years old": "du är över 18 år",
"live in France since more than 6 months": "har bott I Frankrike i minst 6 månader",
"are an EU citizen": "är en EU-medborgare",
"have full civil and political rights": "har fullständiga medborgerliga och politiska rättigheter",
"More information": "Mer information",
"French citizens voting abroad": "Franska medborgare som röstar utomlands",
"2. What documents do I need?": "2. Vilka dokument behöver jag?",
"You need to prepare the following documents:": "Du behöver förbereda följande dokument:",
"European Elections (2024):": "Europavalet (2024):",
"Municipal Elections (2026):": "Kommunvalen (2026)",
"(see": "(Se",
"Identification - A copy of your passport, Identity Card (front and back) or residence permit": "ID – en kopia av ditt pass, ID-kort (fram och baksida) eller uppehållstillstånd",
"Justificatif de Domicile": "Hemvistbevis",
"a document verifying your address such as a recent": "ett dokument som bekräftar din adress, exempelvis",
"electricity bill on your name": "en elfaktura i ditt namn",
"If the electricity bill is on another person's name, you can also use a copy of that person's passport, his electricity bill and a ": "Om elfakturan står i någon annans namn kan du använda en kopia av deras pass, deras elfaktura och en",
"declaration of honor": "intygan",
"in which this person states, you are living with her or him.": "där personen bekräftar att du bor tillsammans med dem",
"A declaration of honor to only vote in France in the elections": "En intygan att endast rösta i Frankrike i valet",
"Online template to fill out": "Onlineformulär att fylla ut",
"3. Where can I register?": "3. Var kan jag registrera mig?",
"It is possible to do the registration": "Det är möjligt att registrera sig",
"online": "online",
"(2) by mail (please only send a copy of your passport) or (3) by taking the documents to your local Mairie.": "(2) via mejl (vänligen skicka endast en kopia av ditt pass) eller (3) genom att ta dokumenten till ditt kommunhus",
"You can search for the adresse of your Mairie by entering the name of the commune you live in in the form below.": "Du kan hitta adressen för ditt kommunhus genom att fylla in namnet på din kommun i formuläret nedan.",
"Click to search:": "Tryck för att söka:",
"Clear results": "Rensa resultat",
"Load more results": "Ladda fler resultat",
"Contact Information": "Kontaktinformation",
"Name": "Namn",
"Address": "Adress",
"Phone": "Telefon",
"Fax": "Fax",
"Email": "E-post",
"Website": "Webbsida",
"Store location": "Spara adress",
"4. Until when can I register?": "4. Tills när kan jag registrera mig?",
"Registration is possible until": "Registreringen är öppen till ",
"May 5th, 2024": "5:e maj 2025",
"but Please don't wait until the last minute and risk not being accepted due to formalities.": "Men vänta inte tills sista minuten, då det kan finnas en risk att du inte blir accepterad på grund av formaliteter",
"Create a reminder (.ics) by using the form below.": "Skapa en påminnelse (.ics) via formuläret nedan",
"Title": "Titel",
"Create reminder": "Skapa påminnelse",
"Invalid input, latest date is 05.05.2024!": "Ogiltigt input, det senaste datumet är 05/05/2024!",
"Include stored location": "Inkludera den sparade adressen",
"Create Reminder": "Skapa påminnelse",
"1 week reminder": "En veckas påminnelse",
"Please sign up to vote in the European election - https://www.votefrance.eu": "Vänligen registrera för att rösta i EU-valet - https://www.votefrance.eu",
"5. Do you need help?": "5. Behöver du hjälp?",
"Are you stuck or don't know what to do? Reach out to us! This is a volunteer site run but we will try and help you get signed up on the electoral list": "Har du fastnat eller vet du inte vad du behöver göra? Kontakta oss! Det här är en volontärdriven sida men vi kommer försöka hjälpa dig att registrera dig till röstlängden.",
"Contact us": "Kontakta oss",
"6. How can you help?": "Hur kan du hjälpa?",
"Spread the message in your network and ask them to register as well. Every vote will count.": "Sprid ordet bland dina bekanta och be dem också registrera sig. Varje röst räknas.",
"After your registration is completed, you will receive your": "När din registrering är klar kommer du få ditt",
"Electoral card": "röstkort",
"If you want to share this site or a photo of your electoral card (use hashtags #votefrance #UnVotePourlEurope), you can use": "Om du vill dela denna sida eller en bild av ditt valkort (använd hashtaggarna #votefrance #UnVotePourlEurope) kan du använda"
}